import Hero from '@/components/hero/hero'
import React from 'react'

const Home = () => {
  return (
    <>
      <div>
        <Hero
          description='Мы создаем систему взаимодействия между мастерами, бизнес-партнерами (салонами красоты) и клиентами, что является основной миссией данной системы бронирования. Платформа BOOKERS создает комфортные и выгодные условия для каждого клиента, предоставляя квалифицированные услуги мастеров.'
          title='Система бронирования для мастеров, салонов красоты и их клиентов'
        />
      </div>
    </>
  )
}

export default Home